{
  "HOME_HOME": "Home",
  "HOME_LETS_LEARN": "Lets Learn",
  "HOME_LETS_PLAY": "Lets Play",
  "HOME_ABOUT": "About",
  "HOME_LEARN_FOR_TOMORROW": "Learn for Tomorrow",
  "HOME_RESEARCH": "Research",
  "HOME_LANGUAGE_LAB": "Language Lab",
  "HOME_SIGN_IN": "Sign in",
  "HOME_LETS_LEARN_ENGLISH_TOGETHER": "LET'S LEARN ENGLISH TOGETHER",
  "HOME_SPEAK_ENGLISH": "SpeakEnglish",
  "HOME_WITH_CONFIDENCE": "With Confidence",
  "HOME_BANNER_FIRST_DESCRIPTION": "Give the quietest student a voice Creating a safe and supportive space that encourages active listening, open-minded questioning, and collaborative learning. Promoting an equitable and inclusive society that values diversity, respect, and empathy.",
  "HOME_IMPACT_IN_TERMS_OF_POTENTIAL": "Language of Opportunity",
  "HOME_WE_ARE_BUILDING": "Speak Up For Success",
  "HOME_BANNER_SECOUND_DESCRIPTION": "Building the Spoken English skill to unlock their Potential and open doors to success across the globe with the confidence to seize opportunities.",
  "HOME_FOR_THE_CHILDREN": "For the children",
  "HOME_STATE_OF_THE_ART_TECHNOLOGY_MEET": "Research Meets",
  "HOME_ACADEMIC_RESEARCH": "Artificial Intelligence",
  "HOME_TO_DRIVE_LANGUAGE_LEARNING": "To drive language learning",
  "HOME_BANNER_THIRD_DESCRIPTION": "When research meets upcoming dynamic technology, a virtuous feedback cycle is formed to achieve the visionary outcomes for our students.",
  "HOME_READ_ALONG": "Read Along",
  "HOME_TEACHERS_HUB": "Teachers’ Hub",
  "HOME_HOW_TO_LEARN_FOR_TOMORROW": "How To Learn For Tomorrow",
  "HOME_KNOW_MORE": "Know more",
  "HOME_BREAK_THE_BARRIERS": "Break the Barriers",
  "HOME_BUILDS_A_CONDUCIVE_ENVIRONMENT": "“Mozhigal” builds a conducive environment for the student to be the self paced independent language learners. Language breaks the barriers of communication shapes the way one thinks and opens up diversified opportunities to leverage.",
  "HOME_THE_STUDENTS_AND_TEACHERS_WILL_USE_MOZHIGAL": "The Students and teachers will use Mozhigal’s interactive and engaging mechanics to learn and practice listening speaking reading and writing.",
  "HOME_TESTIMONIALS": "Testimonials",
  "HOME_OUR_JOURNEY_SO_FAR": "Our Journey So Far",
  "HOME_THIS_TWO_WEEKS_PROGRAM_ON_SPOKEN_ENGLISH": "This two weeks program on Spoken English was a well planned one. The syllabus and contents were really innovative. The sessions were enjoyable to both the people delivered and received. There was considerable improvement in the spoken English skill among the students after completion of this program",
  "HOME_A_GEORGINA": "A Georgina",
  "HOME_BT_ASST": "BT Asst",
  "HOME_FIRST_OF_ALL_I_WOULD_LIKE_TO_THANK_YOU": "First of allI would like to thank you for implementing the Spoken English Programme. I have nearly 40 children in my class (8th English Medium). For each English period we have different segments. For each and every segment of the class gamified activities were conducted for the children regarding a particular topic of that day. Activities and games such as motivational songs HangmanHot seat Board Race Interview ect. were  recommended and encouraged to be played in class. Each student bloomed in my English class and I could smell the fragrance of English in my classroom. It's a very good initiative and I really feel proud to be a part of this programme. Thank you",
  "HOME_M_R_Maheswari": "M.R. Maheswari",
  "HOME_B_T_ASST": "B T Asst. (English)",
  "HOME_I_ENJOYED_MY_SPOKEN_ENGLISH_CLASS_VERY_MUCH": "I enjoyed my Spoken English class very much. We were made to do many activities and projects. Some of the activities were very interactive where I had to enact drama. My teacher focused on grammar and I have learnt LSRW skills in the class. I feel my English knowledge has improved",
  "HOME_D_GAJALAKSHMI": "D. Gajalakshmi",
  "HOME_STUDENT_IX_A": "Student IX A",
  "HOME_SHE_HAS_LEARNT_TO_SPEAK_ENGLISH_VERY_WELL": "She has learnt to speak English very well and can understand the meaning of many English words now. She has also learnt how to read English well and is writing without making spelling mistakes.",
  "HOME_PARENT_OF_D_GAJALAKSHMI": "Parent of D. Gajalakshmi",
  "HOME_MY_DAUGHTER_SUJITHA_HAS_STARTED": "My daughter, Sujitha has started trying to speak in English. She likes the activities and drama in the Spoken English period and her English writing has also improved",
  "HOME_PARENT_OF_SUJITHRA_CLASS_IX": "Parent of Sujithra, Class IX",
  "HOME_PARTNERS": "Partners",
  "HOME_TNSCERT_PARTNERS_WITH": "TNSCERT Partners with",
  "HOME_BOOST_YOUR_LEARNING": "Boost your learning with Super language Lab",
  "HOME_KNOW_MORE_PARAGRAPH_ONE":"In today’s interconnected world, it is essential for the school students to build the skills today to engage as confident global citizens of tomorrow. To achieve this, they need to have not just awareness of the world but strong communication skills to voice their thoughts. Reading and speaking a language with comfort are critical for sharing one’s thoughts and engaging with the wider world.",
  "HOME_KNOW_MORE_PARAGRAPH_TWO":"The government of Tamilnadu envisions to leverage technological advances including leveraging Artificial Intelligence and Machine Learning capabilities to develop tools and processes to enable effective listening, speaking, and reading in Tamil and English.",
  "HOME_WHY_CHOOSE MOZHIGAL":"Why Choose Mozhigal",
  "HOME_LIVE":"Live online classes available 24/7",
  "HOME_FEEL_FREE":"Feel free to work and study with us.",
  "HOME_ENHANCE":"Enhance your learning experience",
  "HOME_PRACTISE":"Practise with online activities and materials",
  "LEARN_FOR_TOMMORROW_HOME": "Home",
  "LEARN_FOR_TOMMORROW_LETS_LEARN": "Lets Learn",
  "LEARN_FOR_TOMMORROW_LETS_PLAY": "Lets Play",
  "LEARN_FOR_TOMMORROW_ABOUT": "About",
  "LEARN_FOR_TOMMORROW_LEARN_FOR_TOMORROW": "Learn for Tomorrow",
  "LEARN_FOR_TOMMORROW_RESEARCH": "Research",
  "LEARN_FOR_TOMMORROW_LANGUAGE_LAB": "Language Lab",
  "LEARN_FOR_TOMMORROW_LOGIN_IN": "LOGIN",
  "LEARN_FOR_TOMMORROW_HOW_TO_LEARN_FOR_TOMORROW": "How To Learn For Tomorrow",
  "LEARN_FOR_TOMMORROW_NEED":"Need",
  "LEARN_FOR_TOMMORROW_FIRST_PARAGRAPH": "In today’s interconnected world, it is essential for the school students to build the skills today to engage as confident global citizens of tomorrow. To achieve this, they need to have not just awareness of the world but strong communication skills to voice their thoughts. Fluency in a language is critical to share one’s thoughts and engage with the wider world - for professional or personal purposes.",
  "LEARN_FOR_TOMMORROW_SECOND_PARAGRAPH": "Reading fluency would enable one to consume and comprehend vast diverse information and in making meaningful and informed decisions. Speaking with comfort would allow one to communicate ideas and perspectives effectively. This is increasingly important in the twenty-first century, as we move towards a knowledge society.",
  "LEARN_FOR_TOMMORROW_SOLUTION":"Solution",  
  "LEARN_FOR_TOMMORROW_THIRD_PARAGRAPH": "The government of Tamilnadu envisions to leverage technological advances including leveraging Artificial Intelligence and Machine Learning capabilities to develop tools and processes to enable effective listening, speaking and reading in Tamil and English.",
  "LEARN_FOR_TOMMORROW_FOURTH_PARAGRAPH": "The Language Lab Initiative is a pioneering community initiative which seeks to develop tools and processes for accelerated language learning with the support of the Language and AI community.",
  "LEARN_FOR_TOMMORROW_FIFTH_PARAGRAPH": "Significant developments in AI-powered tools and techniques especially in the Indian language context such as Automated Speech Recognition (ASR), and speech synthesis, coupled with advances in Natural Language Processing (NLP), large language models, and machine learning algorithms are making it possible to imagine and create contextual tools and solutions relevant for Indian learners.",
  "LEARN_FOR_TOMMORROW_SIX_PARAGRAPH": "These advances in combination with the latest research from the science of learning and locally relevant, contextual, engaging digital content will aid in the development of tools and processes to enhance the comfort in speaking and reading by providing personalized feedback and guidance to learners.",
  "LEARN_FOR_TOMMORROW_SEVEN_PARAGRAPH": "Significant developments in AI-powered tools and techniques especially in the Indic language context such as automated speech recognition (ASR), and speech synthesis, coupled with advances in natural language processing (NLP), large language models, and machine learning algorithms are making it possible to imagine and create contextual tools and solutions relevant for Indian learners.",
  "LEARN_FOR_TOMMORROW_EIGHT_PARAGRAPH": "These advances in combination with the latest research from the science of learning and locally relevant, contextual, engaging digital content will aid in the development of tools and processes to enhance the acquisition of fluency in speaking and reading skills by providing personalized feedback and guidance to learners.",
  "LEARN_FOR_TOMMORROW_NINE_PARAGRAPH": "This initiative is a partnership of the Government of Tamil Nadu Government with EkStep Foundation and Ai4bharat (IIT-Madras).",
  "RESEARCH_HOME": "Home",
  "RESEARCH_LETS_LEARN": "Lets Learn",
  "RESEARCH_LETS_PLAY": "Lets Play",
  "RESEARCH_ABOUT": "About",
  "RESEARCH_LEARN_FOR_TOMORROW": "Learn for Tomorrow",
  "RESEARCH_RESEARCH": "Research",
  "RESEARCH_LANGUAGE_LAB": "Language Lab",
  "RESEARCH_LOGIN_IN": "LOGIN",
  "RESEARCH_PARAGRAPH_ONE_TITLE": "Approach and Design for Language Lab Portal",
  "RESEARCH_PARAGRAPH_ONE": "The School Education Department conducted research on the existing frameworks for learning foreign languages like English. This was combined with study of good practices in child-friendly interfaces to learn any language. To actualise a thorough foundation embedded into digital pedagogy and AI powered feedback, the department applied these design principles for “Mozhigal”:",
  "RESEARCH_PARAGRAPH_TWO_TITLE": "Post Method Pedagogy :",
  "RESEARCH_PARAGRAPH_TWO": "Post method pedagogy enables teachers to get location-specific and classroom-oriented innovative practices. It guides the teachers to take theoretical teaching material and make it adaptive to classroom reality [ Kumaravadivelu, 1994]. The method focuses on giving teachers the freedom to adapt classroom material according to their students’ learning levels and regional context.",
  "RESEARCH_PARAGRAPH_THREE_TITLE": "Constructivism :",
  "RESEARCH_PARAGRAPH_THREE": "Constructivism sees learning as an active process where learning is built through experience. Problem solving and understanding skills are grown through real tasks, experiential learning and collaboration. Children will be encouraged to read stories and correct themselves by the AI powered mechanics. They will create stories by selecting pictures and recording audio. This method promotes learners’ motivation and critical thinking as well as encourages them to learn independently [Amineh & Davatgari, 2015].",
  "RESEARCH_PARAGRAPH_FOUR_TITLE": "Bilingual Approach :",
  "RESEARCH_PARAGRAPH_FOUR": "The bilingual approach makes the unfamiliar foreign language learning easier by using the native tongue as the base language in the teaching-learning material delivery. In Mozhigal, to initiate children into English learning, the medium of instruction in Level 1 will be bilingual i.e available in English as well as Tamil. The child will build the skill to independently understand and follow instructions in the modules. It will also make it easier for the teacher to facilitate the sessions in English and Tamil. Cummins’s Common Underlying Proficiency (CUP) theory assumes that students will be able to draw on their first language to be able to function at an acceptable standard in the second language. [Cummins, 2000].",
  "RESEARCH_PARAGRAPH_FIVE_TITLE": "Multimodal learning :",
  "RESEARCH_PARAGRAPH_FIVE": "This in simple terms is the use of multimedia as TLM for students - auditory, visual , kinesthetic and reading/writing materials [Birch and Sankey, 2008]. The School Education Department believes that by adding engaging interactive activities such as a partner based read along with feedback, a speech practice tool and a story creation tool, all senses of the child will be thoroughly engaged.",
  "RESEARCH_PARAGRAPH_SIX_TITLE": "Peer learning :",
  "RESEARCH_PARAGRAPH_SIX": "Promoting collaboration by peers coordinating and learning with one another. The Read Along tool has a feature that allows two students to exchange dialogue and play a “2 player reading game”. Additionally, our “Let’s Talk” Sections in the lesson modules also promote peer learning and collaboration.",
  "COMMING_SOON_LOGIN": "LOGIN",
  "COMMING_SOON_TITLE": "Coming Soon",
  "LEVEL_NEXT": "Next",
  "LEVEL_START": "Start"
}
