{
  "HOME_HOME": "முகப்பு பக்கம்",
  "HOME_LETS_LEARN": "கற்போம்",
  "HOME_LETS_PLAY": "விளையாடுவோம்",
  "HOME_ABOUT": "தரவு",
  "HOME_LEARN_FOR_TOMORROW": "எதிர்காலத்திற்காகக் கற்போம்",
  "HOME_RESEARCH": "ஆய்வு",
  "HOME_LANGUAGE_LAB": "மொழி ஆய்வகம்",
  "HOME_SIGN_IN": "உள்நுழை",
  "HOME_LETS_LEARN_ENGLISH_TOGETHER": "கற்போம்",
  "HOME_SPEAK_ENGLISH": "ஆங்கிலத்தில் உரையாடுகிறார்கள்",
  "HOME_WITH_CONFIDENCE": "தன்னம்பிக்கையுடன் பேசுகிறார்கள்",
  "HOME_BANNER_FIRST_DESCRIPTION": "பேசத் தயங்குபவர்களுக்கு வாய்ப்பளித்தல். மேம்படுத்துதல் மற்றும் பாதுகாப்பான  நிலையை ஏற்படுத்தி ஆர்வத்துடன் கேட்டல், புத்தாக்க வினாக்களைக் கேட்கச்செய்தல், இணைந்து கற்றலை ஊக்குவித்தல். பன்முகத்தன்மை, பிறரை மதித்தல் மற்றும் பிறர் நிலையிலிருந்து தன்னை உணர்ந்து சமமான மற்றும்  உள்ளடங்கிய சமூகத்தை மேம்படுத்துதல்.",
  "HOME_IMPACT_IN_TERMS_OF_POTENTIAL": "மொழிக்கான வாய்ப்புகளை வழங்குதல்",
  "HOME_WE_ARE_BUILDING": "வெற்றிகரமாகப் பேசுதல்",
  "HOME_BANNER_SECOUND_DESCRIPTION": "ஆங்கிலம் பேசும் திறனின் மூலம் உள்ளார்ந்த திறன்களை மேம்படுத்தி  உலகம் முழுவதும் உள்ள வாய்ப்புகளைப் பெற்றுத் தன்னம்பிக்கையுடன் நடைபோடுதல்",
  "HOME_FOR_THE_CHILDREN": "குழந்தைகளுக்காக",
  "HOME_STATE_OF_THE_ART_TECHNOLOGY_MEET": "ஆய்வுத் தேவைகள்",
  "HOME_ACADEMIC_RESEARCH": "செயற்கை நுண்ணறிவு",
  "HOME_TO_DRIVE_LANGUAGE_LEARNING": "மொழி கற்றலை இயக்க வேண்டும்",
  "HOME_BANNER_THIRD_DESCRIPTION": "மாறிவரும் தொழில்நுட்பத்தைப் பயன்படுத்தி மாணவர்களுக்கு மெய்நிகர் சாதனங்கள் வழியாக மாணவர்களின் தொலைநோக்குப் பார்வையை ஊக்குவித்து எதிர்பார்க்கப்படும் கற்றல் விளைவை அடையச் செய்தல்",
  "HOME_READ_ALONG": "இணைந்து படிப்போம்",
  "HOME_TEACHERS_HUB": "ஆசிரியர் மையம்",
  "HOME_HOW_TO_LEARN_FOR_TOMORROW": "எதிர்காலத்திற்காக எப்படிக் கற்பது",
  "HOME_KNOW_MORE": "மேலும் அறிய",
  "HOME_BREAK_THE_BARRIERS": "தடைகளை உடை",
  "HOME_BUILDS_A_CONDUCIVE_ENVIRONMENT": "”மொழிகள் செயலி ” மாணவர்கள்  சுதந்திரமாகக் கற்பவர்களாக இருப்பதற்கு உகந்த சூழலை உருவாக்குகிறது. மொழியானது   தகவல்தொடர்பு  தடைகளை உடைக்கிறது ;  ஒருவர் சிந்திக்கும் விதத்தை வடிவமைக்கிறது மற்றும் பலதரப்பட்ட வாய்ப்புகளைத்  தருகிறது. ",
  "HOME_THE_STUDENTS_AND_TEACHERS_WILL_USE_MOZHIGAL": "மாணவர்களும் ஆசிரியர்களும்   கேட்டல், பேசுதல், படித்தல், எழுதுதல் ஆகியவற்றைக் கலந்துரையாடிக் கற்றுக்கொள்ளவும்   பயிற்சி செய்யவும்   ”மொழிகள் செயலி”  உதவுகிறது.",
  "HOME_BOOST_YOUR_LEARNING": "சூப்பர் மொழி ஆய்வகம் மூலம் உங்கள் கற்றலை அதிகரிக்கவும்",
  "HOME_TESTIMONIALS": "சான்று",
  "HOME_OUR_JOURNEY_SO_FAR": "எங்கள் பயணம் இதுவரை",
  "HOME_THIS_TWO_WEEKS_PROGRAM_ON_SPOKEN_ENGLISH": "இந்த   இரண்டு வார , ஆங்கிலத்தில்  பேசுதல்  பயிற்சி மிகச் சிறப்பாகத் திட்டமிடப்பட்ட ஒன்றாக இருந்தது . பாடத்திட்டம் மற்றும் பாடப்பொருள் மிகப் புதுமையாக இருந்தது. பயிற்சி அமர்வை வழங்கியவர்களும் பெற்றுக் கொண்டவர்களும் மகிழ்வுடன் பங்கேற்றனர். இந்தப் பயிற்சிக்குப் பின்னால் மாணவர்களிடம் ஆங்கிலம்  பேசுவதில் மிகச் சிறந்த முன்னேற்றம் ஏற்பட்டுள்ளது.",
  "HOME_A_GEORGINA": "ஜார்ஜினா",
  "HOME_BT_ASST": "பிடி உதவி",
  "HOME_FIRST_OF_ALL_I_WOULD_LIKE_TO_THANK_YOU": "முதலில், ஸ்போக்கன் இங்கிலீஷ் திட்டத்தை செயல்படுத்தியதற்கு நன்றி தெரிவிக்க விரும்புகிறேன். எனது வகுப்பில் கிட்டத்தட்ட 40 குழந்தைகள் உள்ளனர் (8வது ஆங்கில மீடியம்). ஒவ்வொரு ஆங்கில காலத்திற்கும், எங்களிடம் வெவ்வேறு பிரிவுகள் உள்ளன. வகுப்பின் ஒவ்வொரு பிரிவிற்கும், அன்றைய குறிப்பிட்ட தலைப்பைப் பொறுத்தவரை, குழந்தைகளுக்கு விளையாட்டு நடவடிக்கைகள் நடத்தப்பட்டன. ஊக்கமளிக்கும் பாடல்கள், ஹேங்மேன், ஹாட் சீட், போர்டு ரேஸ், நேர்காணல் போன்ற செயல்பாடுகள் மற்றும் விளையாட்டுகள். வகுப்பில் விளையாட பரிந்துரைக்கப்பட்டு ஊக்குவிக்கப்பட்டனர். எனது ஆங்கில வகுப்பில் ஒவ்வொரு மாணவரும் மலர்ந்தனர், எனது வகுப்பறையில் ஆங்கிலத்தின் வாசனையை நான் உணர்ந்தேன். இது ஒரு நல்ல முயற்சி மற்றும் இந்த திட்டத்தின் ஒரு பகுதியாக இருப்பதில் நான் மிகவும் பெருமைப்படுகிறேன். நன்றி",
  "HOME_M_R_MAHESWARI": "எம்.ஆர்.மகேஸ்வரி",
  "HOME_B_T_ASST": "பி டி உதவி. (ஆங்கிலம்)",
  "HOME_I_ENJOYED_MY_SPOKEN_ENGLISH_CLASS_VERY_MUCH": "எனது ஸ்போகன் இங்கிலீஷ் வகுப்பை நான் மிகவும் ரசித்தேன். பல செயற்பாடுகள் மற்றும் செயற்திட்டங்களைச் செய்வதற்கு நாம் ஏற்படுத்தப்பட்டுள்ளோம். நான் நாடகம் நடிக்க வேண்டிய சில நடவடிக்கைகள் மிகவும் ஊடாடத்தக்கதாக இருந்தது. எனது ஆசிரியர் இலக்கணத்தில் கவனம் செலுத்தினார், வகுப்பில் நான் LSRW திறன்களைக் கற்றுக்கொண்டேன். எனது ஆங்கில அறிவு மேம்பட்டுள்ளதாக உணர்கிறேன்",
  "HOME_D_GAJALAKSHMI": "டி.கஜலட்சுமி",
  "HOME_STUDENT_IX_A": "மாணவர் IX ஏ",
  "HOME_SHE_HAS_LEARNT_TO_SPEAK_ENGLISH_VERY_WELL": "அவள் நன்றாக ஆங்கிலம் பேசக் கற்றுக் கொண்டாள், இப்போது பல ஆங்கில வார்த்தைகளின் அர்த்தத்தை புரிந்து கொள்ள முடிகிறது. ஆங்கிலமும் நன்றாகப் படிக்கக் கற்றுக் கொண்டு எழுத்துப் பிழையின்றி எழுதுகிறாள்",
  "HOME_PARENT_OF_D_GAJALAKSHMI": "டி.கஜலட்சுமியின் பெற்றோர்",
  "HOME_MY_DAUGHTER_SUJITHA_HAS_STARTED": "என் மகள், சுஜிதா ஆங்கிலத்தில் பேச முயற்சிக்க ஆரம்பித்தாள். ஸ்போக்கன் இங்கிலீஷ் காலத்தின் செயல்பாடுகள் மற்றும் நாடகம் அவளுக்குப் பிடிக்கும், மேலும் அவரது ஆங்கில எழுத்தும் மேம்பட்டுள்ளது",
  "HOME_PARENT_OF_SUJITHRA_CLASS_IX": "சுஜித்ராவின் பெற்றோர், ஒன்பதாம் வகுப்பு",
  "HOME_PARTNERS": "பங்குதாரர்கள்",
  "HOME_TNSCERT_PARTNERS_WITH": "உடன் TNSCERT பங்குதாரர்கள்",
  "LEARN_FOR_TOMMORROW_HOME": "வீடு",
  "LEARN_FOR_TOMMORROW_LETS_LEARN": "கற்போம்",
  "LEARN_FOR_TOMMORROW_LETS_PLAY": "விளையாடுவோம்",
  "LEARN_FOR_TOMMORROW_ABOUT": "தரவு",
  "LEARN_FOR_TOMMORROW_LEARN_FOR_TOMORROW": "எதிர்காலத்திற்காகக் கற்போம்",
  "LEARN_FOR_TOMMORROW_RESEARCH": "ஆய்வு",
  "LEARN_FOR_TOMMORROW_LANGUAGE_LAB": "மொழி ஆய்வகம்",
  "LEARN_FOR_TOMMORROW_LOGIN_IN": "உள்நுழைய",
  "LEARN_FOR_TOMMORROW_HOW_TO_LEARN_FOR_TOMORROW": "நாளை எப்படி கற்றுக்கொள்வது",
  "LEARN_FOR_TOMMORROW_NEED":"தேவை",
  "LEARN_FOR_TOMMORROW_FIRST_PARAGRAPH": "இன்றைய ஒன்றோடொன்று இணைக்கப்பட்ட உலகில், நாளைய நம்பிக்கையான உலகளாவிய குடிமக்களாக ஈடுபடுவதற்கான திறன்களை இன்று பள்ளி மாணவர்கள் உருவாக்குவது அவசியம். இதை அடைய, அவர்கள் உலகத்தைப் பற்றிய விழிப்புணர்வை மட்டும் கொண்டிருக்க வேண்டும், ஆனால் அவர்களின் எண்ணங்களை வெளிப்படுத்த வலுவான தகவல் தொடர்பு திறன் வேண்டும். ஒருவரின் எண்ணங்களைப் பகிர்ந்துகொள்வதற்கும் பரந்த உலகத்துடன் ஈடுபடுவதற்கும் - தொழில்முறை அல்லது தனிப்பட்ட நோக்கங்களுக்காக ஒரு மொழியில் சரளமாக இருப்பது மிகவும் முக்கியமானது.",
  "LEARN_FOR_TOMMORROW_SECOND_PARAGRAPH": "சரளமாக வாசிப்பது, பரந்த பல்வேறு தகவல்களை நுகர்ந்து புரிந்துகொள்வதற்கும், அர்த்தமுள்ள மற்றும் தகவலறிந்த முடிவுகளை எடுப்பதற்கும் உதவும். ஆறுதலுடன் பேசுவது ஒருவர் கருத்துக்களையும் முன்னோக்குகளையும் திறம்பட தொடர்பு கொள்ள அனுமதிக்கும். இருபத்தியோராம் நூற்றாண்டில் நாம் அறிவுச் சமூகத்தை நோக்கிச் செல்லும்போது இது மிகவும் முக்கியமானது.",
  "LEARN_FOR_TOMMORROW_SOLUTION":"தீர்வு", 
  "LEARN_FOR_TOMMORROW_THIRD_PARAGRAPH": "தமிழ் மற்றும் ஆங்கிலத்தில் திறம்பட கேட்பதற்கும், பேசுவதற்கும், வாசிப்பதற்கும் உதவும் வகையில் கருவிகள் மற்றும் செயல்முறைகளை உருவாக்க செயற்கை நுண்ணறிவு மற்றும் இயந்திர கற்றல் திறன்களை மேம்படுத்துதல் உள்ளிட்ட தொழில்நுட்ப முன்னேற்றங்களைப் பயன்படுத்த தமிழ்நாடு அரசு எண்ணுகிறது.",
  "LEARN_FOR_TOMMORROW_FOURTH_PARAGRAPH": "மொழி ஆய்வக முன்முயற்சி என்பது மொழி மற்றும் AI சமூகத்தின் ஆதரவுடன் விரைவான மொழி கற்றலுக்கான கருவிகள் மற்றும் செயல்முறைகளை உருவாக்க முற்படும் ஒரு முன்னோடி சமூக முயற்சியாகும்.",
  "LEARN_FOR_TOMMORROW_FIFTH_PARAGRAPH": "AI-இயக்கப்படும் கருவிகள் மற்றும் நுட்பங்களில் குறிப்பாக தானியங்கி பேச்சு அங்கீகாரம் (ASR), மற்றும் பேச்சு தொகுப்பு போன்ற இந்திய மொழி சூழலில் குறிப்பிடத்தக்க முன்னேற்றங்கள், இயற்கை மொழி செயலாக்கம் (NLP), பெரிய மொழி மாதிரிகள் மற்றும் இயந்திர கற்றல் வழிமுறைகள் ஆகியவற்றுடன் இணைந்துள்ளன. இந்திய கற்பவர்களுக்கு பொருத்தமான சூழ்நிலை கருவிகள் மற்றும் தீர்வுகளை கற்பனை செய்து உருவாக்க முடியும்.",
  "LEARN_FOR_TOMMORROW_SIX_PARAGRAPH": "கற்றல் அறிவியலின் சமீபத்திய ஆராய்ச்சி மற்றும் உள்நாட்டில் தொடர்புடைய, சூழல் சார்ந்த, ஈடுபாட்டுடன் கூடிய டிஜிட்டல் உள்ளடக்கத்துடன் இணைந்து இந்த முன்னேற்றங்கள், தனிப்பயனாக்கப்பட்ட கருத்துக்களையும், கற்பவர்களுக்கு வழிகாட்டுதலையும் வழங்குவதன் மூலம் பேசுவதற்கும் வாசிப்பதற்கும் வசதியை மேம்படுத்துவதற்கான கருவிகள் மற்றும் செயல்முறைகளின் வளர்ச்சிக்கு உதவும்.",
  "LEARN_FOR_TOMMORROW_SEVEN_PARAGRAPH": "குறிப்பாக AI-இயங்கும் கருவிகள் மற்றும் நுட்பங்களில் குறிப்பிடத்தக்க முன்னேற்றங்கள் தானியங்கி பேச்சு அங்கீகாரம் (ASR) போன்ற இந்திய மொழி சூழல் மற்றும் பேச்சு தொகுப்பு, இயற்கை மொழி செயலாக்கத்தில் முன்னேற்றங்களுடன் இணைந்தது (NLP), பெரிய மொழி மாதிரிகள் மற்றும் இயந்திர கற்றல் வழிமுறைகள் உருவாக்கப்படுகின்றன பொருத்தமான சூழ்நிலை கருவிகள் மற்றும் தீர்வுகளை கற்பனை செய்து உருவாக்க முடியும் இந்திய கற்பவர்களுக்கு.",
  "LEARN_FOR_TOMMORROW_EIGHT_PARAGRAPH": "என்ற அறிவியலின் சமீபத்திய ஆராய்ச்சியுடன் இணைந்து இந்த முன்னேற்றங்கள் கற்றல் மற்றும் உள்நாட்டில் தொடர்புடைய, சூழல் சார்ந்த, ஈடுபாட்டுடன் கூடிய டிஜிட்டல் உள்ளடக்கம் கையகப்படுத்துதலை மேம்படுத்துவதற்கான கருவிகள் மற்றும் செயல்முறைகளின் வளர்ச்சிக்கு உதவுதல் தனிப்பயனாக்கப்பட்டதை வழங்குவதன் மூலம் பேசும் மற்றும் வாசிப்புத் திறன்களில் சரளமாக இருக்க வேண்டும் கற்பவர்களுக்கு கருத்து மற்றும் வழிகாட்டுதல்.",
  "LEARN_FOR_TOMMORROW_NINE_PARAGRAPH": "இந்த முயற்சி தமிழக அரசின் கூட்டு முயற்சியாகும் EkStep அறக்கட்டளை மற்றும் Ai4bharat (IIT-Madras) உடன் அரசு.",
  "RESEARCH_HOME": "வீடு",
  "RESEARCH_LETS_LEARN": "கற்போம்",
  "RESEARCH_LETS_PLAY": "விளையாடுவோம்",
  "RESEARCH_ABOUT": "தரவு",
  "RESEARCH_LEARN_FOR_TOMORROW": "எதிர்காலத்திற்காகக் கற்போம்",
  "RESEARCH_RESEARCH": "ஆய்வு",
  "RESEARCH_LANGUAGE_LAB": "மொழி ஆய்வகம்",
  "RESEARCH_LOGIN_IN": "உள்நுழைய",
  "RESEARCH_PARAGRAPH_ONE_TITLE": "மொழி ஆய்வக போர்ட்டலுக்கான அணுகுமுறை மற்றும் வடிவமைப்பு",
  "RESEARCH_PARAGRAPH_ONE": "ஆங்கிலம் போன்ற வெளிநாட்டு மொழிகளைக் கற்க தற்போதுள்ள கட்டமைப்புகள் குறித்து பள்ளிக் கல்வித்துறை ஆய்வு நடத்தியது. எந்தவொரு மொழியையும் கற்றுக்கொள்வதற்கான குழந்தை நட்பு இடைமுகங்களில் உள்ள நல்ல நடைமுறைகளின் ஆய்வுடன் இது இணைக்கப்பட்டது. டிஜிட்டல் கற்பித்தல் மற்றும் AI இயங்கும் பின்னூட்டத்தில் உட்பொதிக்கப்பட்ட ஒரு முழுமையான அடித்தளத்தை நடைமுறைப்படுத்த, துறையானது \"மொழிகலுக்கு\" இந்த வடிவமைப்புக் கொள்கைகளைப் பயன்படுத்தியது:",
  "RESEARCH_PARAGRAPH_TWO_TITLE": "பின் முறை கற்பித்தல்:",
  "RESEARCH_PARAGRAPH_TWO": "இடம் சார்ந்த மற்றும் வகுப்பறை சார்ந்த புதுமையான நடைமுறைகளைப் பெறுவதற்கு பிந்தைய முறை கற்பித்தல் ஆசிரியர்களுக்கு உதவுகிறது. இது ஆசிரியர்களுக்கு கோட்பாட்டு கற்பித்தல் பொருட்களை எடுத்து வகுப்பறை யதார்த்தத்திற்கு ஏற்ப மாற்றுவதற்கு வழிகாட்டுகிறது [குமாரவடிவேலு, 1994]. மாணவர்களின் கற்றல் நிலைகள் மற்றும் பிராந்திய சூழலுக்கு ஏற்ப வகுப்பறைப் பொருட்களை மாற்றியமைக்கும் சுதந்திரத்தை ஆசிரியர்களுக்கு வழங்குவதில் இந்த முறை கவனம் செலுத்துகிறது.",
  "RESEARCH_PARAGRAPH_THREE_TITLE": "கட்டமைப்புவாதம்:",
  "RESEARCH_PARAGRAPH_THREE": "அனுபவத்தின் மூலம் கற்றல் கட்டமைக்கப்படும் ஒரு செயலில் உள்ள செயல்முறையாகக் கற்றலைக் கட்டமைப்புவாதம் பார்க்கிறது. சிக்கலைத் தீர்ப்பது மற்றும் புரிந்துகொள்ளும் திறன்கள் உண்மையான பணிகள், அனுபவ கற்றல் மற்றும் ஒத்துழைப்பு மூலம் வளர்க்கப்படுகின்றன. AI இயங்கும் இயக்கவியல் மூலம் குழந்தைகள் கதைகளைப் படிக்கவும் தங்களைத் திருத்திக்கொள்ளவும் ஊக்குவிக்கப்படுவார்கள். படங்களைத் தேர்ந்தெடுத்து ஆடியோ பதிவு செய்து கதைகளை உருவாக்குவார்கள். இந்த முறை கற்பவர்களின் உந்துதல் மற்றும் விமர்சன சிந்தனையை ஊக்குவிக்கிறது மேலும் அவர்கள் சுதந்திரமாக கற்றுக்கொள்ள ஊக்குவிக்கிறது [அமினே & தாவத்காரி, 2015].",
  "RESEARCH_PARAGRAPH_FOUR_TITLE": "இருமொழி அணுகுமுறை:",
  "RESEARCH_PARAGRAPH_FOUR": "கற்பித்தல்-கற்றல் பொருள் விநியோகத்தில் தாய்மொழியை அடிப்படை மொழியாகப் பயன்படுத்துவதன் மூலம் இருமொழி அணுகுமுறை அறிமுகமில்லாத வெளிநாட்டு மொழி கற்றலை எளிதாக்குகிறது. மொழிகலில், குழந்தைகளை ஆங்கிலம் கற்கத் தொடங்க, நிலை 1 இல் பயிற்றுவிக்கும் ஊடகம் இருமொழியாக இருக்கும், அதாவது ஆங்கிலத்திலும் தமிழிலும் கிடைக்கும். தொகுதிகளில் உள்ள வழிமுறைகளை சுயாதீனமாக புரிந்துகொண்டு பின்பற்றுவதற்கான திறமையை குழந்தை வளர்க்கும். இது ஆசிரியர்களுக்கு ஆங்கிலம் மற்றும் தமிழில் அமர்வுகளை எளிதாக்கும். கம்மின்ஸின் பொதுவான அடிப்படைத் திறன் (CUP) கோட்பாடு, மாணவர்கள் தங்கள் முதல் மொழியை இரண்டாம் மொழியில் ஏற்றுக்கொள்ளக்கூடிய தரத்தில் செயல்பட முடியும் என்று கருதுகிறது. [கம்மின்ஸ், 2000].",
  "RESEARCH_PARAGRAPH_FIVE_TITLE": "பன்முக கற்றல்:",
  "RESEARCH_PARAGRAPH_FIVE": "எளிமையான சொற்களில் இது மாணவர்களுக்கு TLM ஆக மல்டிமீடியாவைப் பயன்படுத்துவதாகும் - செவிப்புலன், காட்சி , இயக்கவியல் மற்றும் வாசிப்பு/எழுதுதல் பொருட்கள் [பிர்ச் மற்றும் சாங்கி, 2008]. பங்குதாரர் அடிப்படையிலான வாசிப்பு, பேச்சுப் பயிற்சி கருவி மற்றும் கதை உருவாக்கும் கருவி போன்ற ஈடுபாட்டுடன் ஊடாடும் செயல்பாடுகளைச் சேர்ப்பதன் மூலம், குழந்தையின் அனைத்து உணர்வுகளும் முழுமையாக ஈடுபடுத்தப்படும் என்று பள்ளிக் கல்வித் துறை நம்புகிறது.",
  "RESEARCH_PARAGRAPH_SIX_TITLE": "சக கற்றல்:",
  "RESEARCH_PARAGRAPH_SIX": "சகாக்கள் ஒருவரையொருவர் ஒருங்கிணைத்து கற்றல் மூலம் ஒத்துழைப்பை ஊக்குவித்தல். ரீட் அலோங் கருவியில் இரண்டு மாணவர்கள் உரையாடலைப் பரிமாறிக்கொண்டு “2 பிளேயர் ரீடிங் கேம்” விளையாட அனுமதிக்கும் அம்சம் உள்ளது. கூடுதலாக, பாடம் தொகுதிகளில் உள்ள எங்கள் \"பேசுவோம்\" பிரிவுகளும் சக கற்றல் மற்றும் ஒத்துழைப்பை மேம்படுத்துகின்றன.",
  "COMMING_SOON_LOGIN": "உள்நுழைய",
  "COMMING_SOON_TITLE": "விரைவில்",
  "LEVEL_NEXT": "அடுத்தது",
  "LEVEL_START": "தொடங்கு"
}
